
/* Short word inserted after the sender's name when displaying a message which was an autoresponse */
"(Autoreply)" = "(自動返信)";
"Centered" = "Centered";

/* Message Display Options advanced preferences label */
"Messages" = "メッセージ";

/* Normal style variant menu item */
"Normal" = "標準";
"Tiled" = "タイル状に配置";
